INSERT INTO schema_web.questions(content) VALUES
('Вы готовы, дети?'),
('Кто проживает на дне океана?'),
('Желтая губка, малыш без изъяна?'),
('Кто побеждает всегда и везде?'),
('Кто так же ловок, как рыба в воде?');

INSERT INTO schema_web.answers(question_id, content, correct) VALUES
(1,'Патрик', false),
(1,'Сквидвард', false),
(1,'Спанч-Боб', true),
(1,'Айрат', false),
(2,'Капитан', false),
(2,'Гэри', false),
(2,'Белка', false),
(2,'Спанч-Боб', true),
(3,'Капитан', false),
(3,'Спанч-Боб', true),
(3,'Дети', false),
(3,'Мистер Крабс', false),
(4,'Спанч-Боб', true),
(4,'Красный Боб', false),
(4,'Хабиб Нурмагомедов', false),
(4,'Конор Макгрегор', false),
(5,'Аквамэн', false),
(5,'Губка Боб',true),
(5,'Спанч-Боб', false),
(5,'Рыба-нос', false);